castwide.solargraph
ChrisRu.vscode-nightsky
CoenraadS.bracket-pair-colorizer
donjayamanne.githistory
eamodio.gitlens
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
ms-python.python
ms-vscode.PowerShell
msjsdiag.debugger-for-chrome
naumovs.theme-oceanicnext
PeterJausovec.vscode-docker
rebornix.ruby
vscode-icons-team.vscode-icons
sdras.night-owl
SintrumIT.theme-oceanic-next-italic
WallabyJs.quokka-vscode
WallabyJs.wallaby-vscode
whizkydee.material-palenight-theme